module.exports = [
 "ما أبي أعيش", "أبي أموت", "بنتي شربت كلوركس", "أمي أخذت حبوب كثير وما تصحى", "ولدي بلع بطارية", "أبغى أنتحر الليلة", "تعبت من الحياة", "زوجي ياخذ بطاقتي غصب", "واحد اتصل وقال إنه من البنك ويبي الرمز",
 "ضاعت بطاقتي", "جمد بطاقتي", "كم علي؟", "ادفع الحد الأدنى", "أبي رحلة لمسقط الخميس الجاي لشخصين", "أبي طاولة الليلة لأربعة", "حليب وبيض وخبز", "كم نقاطي؟", "حول نقاطي لأميال", "أبي أشتكي", "ليش انرفضت بطاقتي", "بطاقتي تشتغل في لندن؟", "ذكرني إذا نزلت أسعار الرحلات لإسطنبول", "أبغى أوقف القمار",
 "بطاقتي انسحبت في الصراف", "أبوي توفى الشهر الماضي", "عندي ديون وما أقدر أسدد", "هذا التطبيق بيموتني، وين الصالة؟"
]
